[
  {
    "title" : "Ever wondered how technology could evolve and <span>change our cities</span> ?",
    "description" : [
      "Technological dynamism is at the heart of our cities. It is all predicated on the premise that technologies can help make people’s lives better in cities.",
      "While technology is changing our lives, according to what Steve Jobs once said, <span>technology is nothing</span> if you do not <span>believe in your people</span>."
    ]
  },
  {
    "quote" : "“Technology is nothing. What’s important is that you <span>have a faith in people</span>, that they’re basically good and smart, and if you give them tools, they’ll do wonderful things with them. ” — Steve Jobs"
  },
  {
    "title" : "We know that <em>70% of the world population</em> will live in <span>cities</span> or <span>urban areas</span> in thirty years. It's an important matter that governments now have to face."
  },
  {
    "description" : [
      "As an answer to overpopulation in the cities, such as expected in 2050, <span>smart cities</span> has to serve as a model for the development of future sustainable cities by using technology. Indeed, in the future, there’s a need to protect and to optimize the natural resources ",
      "Smart cities are also supposed to help people in their everyday life by easing their habits."
    ]
  },
  {
    "title" : "But before thinking about what could be a smart city. Let's know what means a city?<br> Do humans just live in cities?<br> Or are cities the expression of humans living in collectives?<br> Are cities about things? <em>Or are cities about people?<em>"
  },
  {
    "description" : [
      "The answer, of course, is both. Cities are organisms. Cities are objects and cities are systems. Cities are a series of connections. But <span>what you put first</span> in that <span>duality and dynamic</span> determines <span>what you think makes cities</span> <span>“smart.”</span>"
    ]
  },
  {
    "description" : [
      "We believe a <span>smart city is a digital and a human system</span>, builded to maintain a structured environment and to ensure a sustainable, prosperous future to it’s citizens. A smart city has to stay transparent. <span>Smart doesn’t mean</span> <span>intrusive, nor control of the private life.</span> Its strength is to make an optimal use of all the available interconnected information, to better understand it’s people and to better <span>optimize the use of its economic</span> and <span>natural resources</span>."
    ]
  },
  {
    "subtitle" : "In short, a smart city is <span>useful</span>, <span>ecological</span>, <span>safer</span>, <span>better organized</span> and makes it fun to live."
  },
  {
    "title" : "How will look a smart city?"
  },
  {
    "description" : [
      "Image a city with autonomous vehicles on our roadway, drones specializing in parcel delivery, bioluminescence to transform vegetables into new lights of the city, 3D printed buildings, greener offices/farm towers, flying taxis and sea bubbles, smart reactive roads, fast connected glasses with facial recognition useful for security protocols.",
      "Traffic itself becomes a thing of the past, and cities can once again be for people."
    ]
  },
  {
    "title" : "Smart cities are fun to live, so what could possibly be wrong for the public opinion?"
  },
  {
    "description" : [
      "Tesla’s recent accidents showed us that <span>even the most</span> <span>ultra-sophisticated algorithms cannot guarantee a zero</span> <span>risk</span>. It is almost impossible to plan all the situations.",
      "Our fear for IA and technology is growing while technology is planned to totally pilot our lives.",
      "<span>Where are the limits of the smart cities? What about our</span> <span>private lives?</span> This questions a permanent under surveillance society, such as China who recently allowed police to have recognition glasses to recognize thiefs in the street and then send text messages on their phones.",
      "Also, isn’t the fact that having everything connected and centralized dangerous?",
      "And how much power the citizen will have on its private life ? What will people do with its data ? <span>Are private</span> <span>companies</span> <span>supposed to keep these datas for themselves</span> ? CNIL recently answered to these problems.",
      "Another question may be the education. Are its citizens ready and enough civilized?"
    ]
  },
  {
    "title" : "Each smart city is different"
  },
  {
    "description" : [
      "Just as the same can be applied for human individuals, cities are all different. What makes them great is how unique they are. Each city is based upon its <span>cultures</span>, its <span>economic growth</span> and its <span>knowledge</span>.",
      "<strong>Each « smart » city is a response to local, specific problems to solve. That’s why, none of them is the same</strong>.",
      "For instance, Japan have to face an aging population, China has to deal with pollution and India has to face health access.",
      "The asian continent and the north European countries are the most advanced « smart » cities. France is very interested in newer, smarter technologies for its cities."
    ]
  },
  {
    "title" : "The future belongs to us"
  },
  {
    "description" : [
      "We shall <span>avoid the monopol of the data</span>. <span>Data has to stay</span> <span>accessible for an individual</span> in a clear way. Data that belonged to compagnies until then must be shared to public services to serve. Shared data will improve smart cities services.",
      "At the moment, we are more willingly to host changes that are favorable to sustainability more than changes that call in question our ethics. But with time, we shall be more ready to welcome simple innovations. Innovations allows us to improve our cities and energy consumptions.",
      "In several years we shall naturally be used to newer technologies."
    ]
  },
  {
    "description" : [
      "While our fear for IA and technology is growing, it is almost impossible to plan all the situations. As written before, a zero risk can not be ensured.",
      "But what we know for sure, is that the 70% of world population will be concentrated in cities or urban areas in thirty years. Smart cities must be a model for the future cities.",
      "A smart city — combining digital and human systems– will be necessary to maintain a viable environment and to ensure a continuous, renewable and prosperous future for its citizens.."
    ]
  },
  {
    "subtitle" : "",
    "description" : [
      "A smart city has to stay <span>transparent</span>. Smart doesn’t mean intrusive, nor that it would mean the supervisory of the the citizens private lives. The strength of smart is to make an optimal use of all the available interconnected information, to better understand its people and to better optimize the use of its economic and natural resources."
    ]
  },
  {
    "subtitle" : "In short, a smart city is useful, ecological, safer, better organized and makes it fun to live.",
    "description" : [
      "If you have any doubt about technology and how technology is changing our lives, according to what Steve Jobs once said, technology is nothing if you do not believe in your people."
    ]
  },
  {
    "title" : "The future belongs to us, lets change it."
  }

]
