[
  {
    "title" : "Ever wondered how technology could evolve and <span>change our cities</span> ?"
  },
  {
    "description" : [
      "Technological dynamism is at the heart of our cities. It is all predicated on the premise that technologies can help make people’s lives better in cities.",
      "While technology is changing our lives, according to what Steve Jobs once said, <span>technology is nothing</span> if you do not <span>believe in your people</span>."
    ]
  },
  {
    "quote" : "“Technology is nothing. What’s important is that you <span>have a faith in people</span>, that they’re basically good and smart, and if you give them tools, they’ll do wonderful things with them. ” — Steve Jobs"
  },
  {
    "subtitle" : "How are we going to use those ‘smart’ cities? Are they dangerous? Or are they <span>pleasant</span> to live in? ?"
  },
  {
    "title" : "We know that <em>70% of the world population</em> will live in <span>cities</span> or <span>urban areas</span> in thirty years."
  },
  {
    "description" : [
      "As an answer to overpopulation in cities, like the 70% of people expected to be city-dwellers by 2050, <span>smart cities</span> need to serve as a model for the development of future sustainable cities.",
      "In the future, there’s a need to protect and to optimize natural resources."
    ]
  },
  {
    "title" : "What is a city?<br>Are cities the expression of humans living in collectives<br>?<br> Are cities about things? <em>Or are cities about people?<em>"
  },
  {
    "description" : [
      "The answer, of course, is both. Cities are organisms. Cities are objects and cities are systems. Cities are a series of connections. But it’s what you put in, that duality and dynamism, which determines <span> what you think</span> makes cities <span>‘smart’</span>."
    ]
  },
  {
    "description" : [
      "We believe a smart city is a <span>digital and a human system</span>, built to maintain a structured environment and to ensure a sustainable, prosperous future for its citizens. A smart city has to stay <span>transparent</span>. Smart doesn’t mean intrusive, nor the surveillance of our private lives. Its strength is to make optimal use of all the available interconnected information, <span>to better understand its people</span> and to optimize the use of its <span>economic and natural resources</span>."
    ]
  },
  {
    "subtitle" : "In short, a smart city is <span>useful</span>, <span>ecological</span>, <span>safer</span>, <span>better-organized</span> and makes it fun to live in."
  },
  {
    "title" : "How will a smart city look?"
  },
  {
    "description" : [
      "Image a city with autonomous vehicles on our roadway, drones specializing in parcel delivery, bioluminescence to transform vegetables into new lights of the city, 3D printed buildings, greener offices/farm towers, flying taxis and sea bubbles, smart reactive roads, connected glasses with facial recognition useful for security protocols.",
      "Traffic itself becomes a thing of the past, and cities can once again be for people."
    ]
  },
  {
    "title" : "Smart cities are fun to live in, so what could possibly go wrong in the eyes of the public?"
  },
  {
    "description" : [
      "Tesla’s recent accidents have shown us that even <span>the most sophisticated algorithms</span> cannot eliminate risks entirely. <span> It is almost impossible to anticipate every situation </span>.",
      "Our fear of AI and technology is growing while technology is planned to totally guide our lives.",
      "<span>Where are the limits of smart cities? What about our</span> <span>private lives?</span>  This puts into question whether our society is permanently under surveillance. Is the fact that everything is permanently connected and centralized dangerous?",
      "Another question is education, are our citizens ready and civilized enough?"
    ]
  },
  {
    "title" : "Each smart city is different"
  },
  {
    "description" : [
      "Like humans, cities are all different. What makes them great is how unique they are. Each city is built upon its <span>culture</span>, its <span>economic growth</span> and its <span>knowledge</span>.",
      "<strong>Each ‘smart’ city is a response to local, specific problems — that’s why none of them are the same.</strong>.",
      "The Asian continent and the north European countries are the most advanced ‘smart’ cities. France is very interested in newer, smarter technologies for its cities."
    ]
  },
  {
    "title" : "The future belongs to us"
  },
  {
    "description" : [
      "We should <span>avoid the monopolisation of data</span>. <span>Data has to stay</span> <span>accessible for each individual</span> in a clear way.",
      "We should be more ready to welcome simple innovations. Innovations allows us to improve our cities and our energy consumptions.",
      "Over the coming years we will get used to newer technologies, so don’t worry."
    ]
  },
  {
    "description" : [
      "While our fear of AI and technology is growing, we know for sure that it is impossible to plan for all possible situations.",
      "As we have said, a zero risk cannot be ensured.",
      "What we know for sure is that the <span>70% of world population will be concentrated in cities or urban areas within thirty years</span>.",
      "Smart cities must be a model for future cities.",
      "A smart city — combining digital and human systems– will be necessary to maintain a healthy environment and to ensure a continuous, renewable and prosperous future for its citizens."
    ]
  },
  {
    "subtitle" : "",
    "description" : [
      "A <span>smart city has to be transparent</span>. <span>Smart doesn’t mean</span> <span>intrusive, nor does it mean surveillance of citizens’ private lives</span>. Smart cities’ strength is to make optimal use of all the available information, to better understand it’s people and to optimize the use of its economic and natural resources."
    ]
  },
  {
    "subtitle" : "In short, a smart city is useful, ecological, safer, better organized and makes it fun to live in.",
    "description" : [
      "If you have any doubt about technology and how technology is changing our lives, according to what Steve Jobs once said, technology is nothing if you do not believe in your people."
    ]
  },
  {
    "title" : "The future belongs to us, lets change it."
  }

]
