[
    {
        "month" : "September",
        "articles": [
            {
                "place" : "Dijon, France",
                "stringDate" : "September 8, 2017",
                "tags" : ["Cities"],
                "title" : "Dijon invents itself as connected metropolis and french model of smart cities",
                "href" : "http://www.lemonde.fr/economie/article/2017/09/08/dijon-s-invente-en-metropole-connectee-et-vitrine-francaise-des-smart-cities_5182745_3234.html",
                "from" : "Le monde Économie",
                "by" : "Grégoire Allix",
                "description" :
                [
                    "Dijon City plans to be the smart city reference in France by the end of 2018. The maire goal is to become the 3.0 city.",
                    "It is the first time in France that a smart plan is created for a whole city. It will be about multiple connected objects that will analyze traffic jam, parking, air quality, bad weather, accidents, protest and so on to make the city more attractive and pleasurable for its inhabitants. Along, the maire plan to reduce energy waste by improving city lighting.",
                    "Unfortunately, the project involves CCTV which goes against the principle of not controlling people. "
                ]
            },
            {
                "place" : "France",
                "stringDate" : "September 11, 2017",
                "tags" : ["Cities"],
                "title" : "Smart zones and smart cities, a french ambition ?",
                "href" : "http://les-smartgrids.fr/ville-territoire-intelligents-francaise/",
                "from" : "Les smart grids",
                "by" : "Thierry Legrand",
                "description" : [
                  "Multiples french projects are rising, but instead of talking about “smart cities”, the term “smart territory” is being used. There’s a willingness to overcome cities that might be isolated and include them in big connected territories. Even so, French territories are still not very “smart” except Strasbourg which received a price for smart mobility.",
                  "The term “smart city” or “smart territory” is still unknown to most of the citizens. Only one-third of citizens have heard about it but are not sure of what it actually is about. and 35% of them are under 35 years old. More than half of the people surveyed think that technology must be used to ease their routine: such as in administrative services, environment, internet, the waste sorting and sustainable buildings.",
                  "As for territorial collectivities, they want to invest in transports, economic development, online services, cybersecurity energy. This is to answer to actual needs: handling energy needs, planing territories energy distribution and growing consuming."
                ]
            },
            {
                "stringDate" : "September 13, 2017",
                "tags" : ["Apps"],
                "title" : "Apps mobiles urbaines : comment elles nous facilitent la vie",
                "translation" : "Urban mobile apps : How they ease our life",
                "href" : "https://www.linformaticien.com/dossiers/apps-mobiles-urbaines-comment-elles-nous-facilitent-la-vie.aspx",
                "from" : "L'informaticien'",
                "by" : "Jérôme Cartegini"
            },
            {
                "place" : "USA",
                "stringDate" : "September 20, 2017",
                "tags" : ["Apps"],
                "title" : "Prepare For A New Kind Of Ad To Take Over Your City",
                "href" : "https://www.fastcodesign.com/90143464/prepare-for-a-new-kind-of-ad-to-take-over-your-city",
                "from" : "Fastco Design",
                "by" : "Mark Wilson",
                "description" : [
                  "Verizon and Snapchat has launched an AR based scavenger hunt in 9 major cities in the US.",
                  "By following clues throughout the day, users will travel from point to point in the city. After they find the last clue, a special Snapchat iPhone 8 Lens will be unlocked. They’ll be prompted to take a selfie with a big 8, send it to Verizon, and maybe win the real thing.",
                  "The game is not only playing with geolocation, it also takes into account  like weather conditions, and many other real-time events.",
                  "The game is now mainly targeted to the teenagers (the main users of Snapchat), but if it goes well, it can probably become a new popular form of ads. Especially after Pokemon Go has already proved how people are willing to travel across their cities to find some virtual treasure."
                ]
            },
            {
                "place" : "New York, USA",
                "stringDate" : "September 22, 2017",
                "tags" : ["Apps", "Control"],
                "title" : "Citizen, the app that allows you to denounce a criminal",
                "href" : "http://www.ladn.eu/tech-a-suivre/data-big-et-smart/citizen-lappli-qui-vous-permet-de-denoncer-un-criminel/",
                "from" : "L'ADN",
                "by" : "Mélanie Roosen",
                "description" : [
                  "Is it probably kind of strange to report a criminal case with an app instead of calling the police?",
                  "Do you remember the App “Vigilante”? It’s a controversial  App that encourages people to “report” any suspicious people or things in their city. Sounds alright? But the problem is that it could be a lot of prejudice and even discrimination when we just ask people to “report strange people in town”. This App is kicked out of AppStore because Apple believed it encouraged private citizens to engage in, well…vigilantism",
                  "Now the App is coming back with a brand-new name called “Citizen”. It sends you real-time criminal reports based on 911 calls and encourage you to live-stream and to comment on them.",
                  "To avoid for being banned again, this new App tells people not to approach any danger or get into the way of the police officer, but just to document the scene and be a witness of what happened."
                ]
            },
            {
                "title" : "How Paris will benefit from the 2024 JO to become a smart city",
                "tags" : ["Transports", "Health", "Autonomous cars", "Smart roads", "Anticipation", "Sensors"],
                "stringDate" : "September 13, 2017",
                "href" : "https://www.journaldunet.com/economie/services/1197182-paris-2024-jeux-olympiques-smart-city/",
                "from" : "Journal du Net",
                "by" : "Jamal El Hassani",
                "description" : [
                    "Olympics will take place in Paris in 2024, which causes the city to rethink totally its urbanism. To host this event, the governement has decided to use multiple projects for its citizens good.","For instance, Placemeter, will estimate and anticipate people flow.",
                    "Urgentix, an app will allow people to call for emergencies and localize them during an accident.","Finally, autonomous electric car will drive athletes to their Olympic village of their choice thanks to voice control."
                ]
            },
            {
                "place": "Pune, India",
                "title" : "The Quest To Use Big Data And Community Toilets To Create A Model For Building Urban Sanitation",
                "stringDate" : "September 13, 2017",
                "tags" : ["Health", "Network"],
                "href" : "https://www.fastcompany.com/40466766/the-quest-to-use-big-data-and-community-toilets-to-create-a-model-for-building-urban-sanitation",
                "from" : "Fast Company",
                "by" : "Eillie Anzilotti"
            },
            {
                "place" : "New-York, USA",
                "title" : "Blockchain for smart cities",
                "tags" : ["Data", "Sharing"],
                "stringDate" : "September 14, 2017",
                "href" : "https://smartcitiesworld.net/news/news/blockchain-for-smart-cities-2109",
                "from" : "Smart cities World",
                "description" : [
                    "In New York, about fifty Brooklyn’s President Street inhabitants have organized a production, exchange and a resale network of photovoltaics between neighbours.",
                    "They used the emerging technology of blockchain that permits a decentralized database that secures and authenticates exchanges between people. This technology is at the base of multiple projects as it guaranties transparency. It gave Newyorkers more power in their streets."
                ]
            },
            {
                "place" : "-",
                "title" : "Blockchain opens new doors for smart cities",
                "tags" : ["Data", "Sharing"],
                "stringDate" : "September 27, 2017",
                "href" : "http://www.lemonde.fr/smart-cities/article/2017/09/27/la-blockchain-ouvre-le-champ-des-possibles-pour-la-smart-city_5192463_4811534.html",
                "from" : "Le Monde",
                "by" : "Jessica Gourdon",
                "description" : [
                  "Blockchain, the new technology which is originally used for crypto-currency, is now playing an important role in Smart Cities.",
                  "The major advantage of Blockchain is that it builds a bridge between everyone and every paid service, without any third-party service.",
                  "Now in Europe, Blockchain is being applied to several services in energy. From the French start-up Sunchain and Enedis to the telecom giant Bouygues, many actors bring new ideas into this field.",
                  "The business of the automobile is being innovated by the Blockchain, too. The Share and Charge web service lets people charge their electric cars at their neighbors' and directly pay the price that their neighbors fixed. Another service called tesseract offers opportunities for big groups and business users to share their vehicles.",
                  "Generally speaking, Blockchain helps people to establish a micro-contract from the peer-to-peer scale, and it may give birth to a new generation the pro-summers (producers & consumers) in our cities. Maybe one-day blockchain is going to reshape our society in a more democratic and ecological way, who knows?"
                ]
            }
        ]
    },
    {
        "month" : "October",
        "articles": [
            {
                "place" : "Champs-sur-Marne, France",
                "stringDate" : "October 2, 2017",
                "title" : "A smart city tested on a mini city in Champs sur Marne",
                "tags" : ["Sensors", "Environment", "Health", "Test"],
                "href" : "http://www.lemonde.fr/citynnovation/article/2017/10/02/a-champs-sur-marne-la-smart-city-durable-testee-sur-une-mini-ville_5195142_4811669.html",
                "from" : "Le monde",
                "by" : "Laetitia Van Eeckhout",
                "description": [
                    "In Champs-Sur-Marne a beta miny city was created in 400m2 to evaluate energetic performance and sanitary quality of the buildings. It will allow to observe plants impact on its environment, analyse urban networks quality and durability in terms of transports and flow, but also analyse air, water, and soil quality…",
                    "It will also evaluates heatwaves weeks impact on pollution, plants and sensors resistance."
                ]
            },
            {
                "place" : "-",
                "stringDate" : "October 12, 2017",
                "title" : "Smart City and personal datas : what are the public political and private life issues ?",
                "tags" : ["Data", "Sharing", "Debate", "Citizens"],
                "href" : "https://www.cnil.fr/fr/smart-city-et-donnees-personnelles-quels-enjeux-de-politiques-publiques-et-de-vie-privee",
                "from" : "CNIL",
                "description" : [
                  "The involvment of big IT actors in urban services raises the question about what real compensation is asked to citizens for public services that are shown as free. It is followed by a question of who does this services benefit to? ",
                  "Also, the question of a connected city in public space must be followed by allowing people to keep their anonymity towards city services and company services. The CNIL then recommend a “private mandatory open data”, “augmented data for common good”, platforms to access those data and citizen portability."
                ]
            },
            {
                "place" : "-",
                "stringDate" : "October 13, 2017",
                "title" : "Individual liberties are forgotten in smart cities",
                "tags" : ["Data", "Sharing", "Debate", "Privacy", "Citizens"],
                "href" : "http://www.lemonde.fr/smart-cities/article/2017/10/13/les-libertes-individuelles-oubliees-de-la-smart-city_5200742_4811534.html",
                "from" : "Le monde",
                "description": [
                  "With smart cities, there’s a promise of a fluid, optimized, healthier, more secured city through discrete captors hidden in all places, neighborhoods, buildings and even in our pockets, but is that connected city stills guarantees people rights and freedom?",
                  "The CNIL recently released a report towards that matter. Firstly, they noticed that few researchers were made about private lives in smart cities: “Individuals are still a matter to fix, or at best, a traveling smartphone whose data would be essentials to the good of the city.”",
                  "People are already in a weakness position towards big companies such as Google, Facebook, Uber, Airbnb and their pieces of information are already gathered…  But those companies now need to respect the new general European legacy about data protection (RGPD) that plans bigger sanctions and new rights or citizens.",
                  "CNIL suggests open data systems, even for private companies, to share all the treasure (data) they keep getting a balance between private and public actors. Also, every citizen should be able to, if they want to, access their data in an open and clear format.",
                  "All these measures should help the citizen to gain back power on its personal information."
                ]
            },
            {
                "place" : "London, UK",
                "title" : "Face might be the future metro ticket",
                "tags" : ["Transports", "Ethics"],
                "stringDate": "October 25, 2017",
                "href" : "https://usbeketrica.com/article/le-visage-ticket-de-metro-du-futur",
                "from" : "Usbek et Rica",
                "by" : "Benjamin Hourcade",
                "description" : [
                    "Fastrack Company is aiming at developing a digital recognition system to replace the Oyster Card, the London transport card. It will recognize hand veins and users will only to have to synchronize its hand with its account and the system will recognize it."
                ]
            },
            {
                "place" : "Toronto, Canada",
                "title" : "A google branch build a entire neighbourhood in Toronto",
                "tags" : ["Future", "Cities", "Environment"],
                "stringDate" : "October 12, 2017",
                "href" : "https://usbeketrica.com/article/sidewalk-labs-quartier-google-toronto",
                "from" : "Usbek et Rica",
                "by" : "Benjamin Hourcade"
            },
            {
                "place" : "-",
                "stringDate" : "October 23, 2017",
                "tags" : ["AI", "Cities", "Environment"],
                "title" : "In These Small Cities, AI Advances Could Be Costly",
                "href" : "https://www.technologyreview.com/s/609076/in-these-small-cities-ai-advances-could-be-costly/",
                "from" : "Technology review",
                "by" : "Elizabeth Woyke",
                "description" : [
                  "A new study from MIT's Media Lab says that small cities are more likely to be impacted by the automation.",
                  "Big cities like New York, San Jose, Washington D.C. have more technical and managerial occupations, for example, like software engineers and financial analytics. These occupations are less likely to be replaced by the automation. On the contrary, small cities have more routine clerical jobs such as cashier and food service jobs which are more in danger of being replaced.",
                  "In add of that, big cities are more attractive for people who do cognitive and analytical work because they have more opportunity, therefore small cities are losing these talents because they don't have enough job for them.",
                  "Of cause, there're some outliers like Warner Robins, Georgia. These cities are less in danger because of housing (or and least being near to) major institutions like an Air Force base, who hire many skilled workers.",
                  "Automation is reducing the number and the wages of people who do routine jobs, but that's not all. With the development of algorithms, machine learning and many other technologies, people in white-collars could also be in danger of being replaced. How could we anticipate it, and eventually live with it? It's the next big question for us."
                ]
            },
            {
                "place" : "Huangzhou, China",
                "tags" : ["Control", "Debate"],
                "title" : "A smart city in China tracks every citizen and yours could too",
                "stringDate" : "October 24, 2017",
                "href" : "https://www.newscientist.com/article/2151297-a-smart-city-in-china-tracks-every-citizen-and-yours-could-too/",
                "from" : "New scientist",
                "description" : [
                  "Hangzhou has teamed up with Alibaba Cloud to develop its smart city vision for traffic management. Using the company's cloud, the city is able to implement real-time traffic management for its citizens.Using hundreds of thousands of cameras dotted throughout the city, Alibaba can track almost every car on every road. It can instantly detect crashes, blockages or parking violations, and automatically notify the police to deal with them. The system can predict the traffic flow 10 minutes ahead of time with 90 per cent accuracy, and responds by changing traffic light patterns to even out congestion. It can even send text messages to people to help them plan different routes."
                ]
            },
            {
                "place" : "Saudi Arabia",
                "tags" : ["Future", "AI"],
                "title" : "A Saudi Arabia citizen robot, why ?",
                "stringDate" : "October 27, 2017",
                "href" : "https://usbeketrica.com/article/un-robot-citoyen-de-l-arabie-saoudite-pour-quoi-faire",
                "from" : "Usbek et rica",
                "description" : [
                  "Mohammed ben Salmane Saudi Arabia prince recently came up with a project: a smart city of 24 000m2 along the Red Sea, named Neom that will be a symbol of technologic innovation in the area. This city will be sustainable, connected, cosmopolitan and will put AI and robots at heart of its operation, robots like Sophia, the new Saudi Arabia AI robot that is able to read, understand and answer while keeping its gaze towards the person it's talking to."
                ]
            }
        ]
    },
    {
        "month" : "November",
        "articles" : [
            {
                "place" : "Las Vegas, USA",
                "stringDate" : "November 9, 2017",
                "tags" : ["Autonomous cars", "Transports"],
                "title" : "Right after its being put in service, a french autonomous bus has an accident",
                "href" : "http://www.leparisien.fr/economie/las-vegas-des-sa-mise-en-service-le-bus-autonome-francais-a-un-accident-09-11-2017-7383093.php",
                "from" : "Le Parisien",
                "by" : "M. Pf.",
                "description": [
                  "Navya’s company self-driving car “Arma” test crashed into a delivery truck just an hour after being put on service. 8 people were on board during the collision but thankfully no one got hurt. The company representants claim that the car did what it had to do: stop, but the truck didn’t do the same.",
                  "Despite the accident, Arma will keep being tested and guarantee free drives for a year. At the same time, in France, Navya tested its electric autonomous cab in Saint-Denis. It is the first taxi robot that can drive up to 6 people to their demand.",
                  "Navya announces that it will be a revolution in French transports."
                ]
            },
            {
                "place" : "Ile-de-France, France",
                "stringDate" : "November 14, 2017",
                "tags" : [],
                "title" : "L’Ile-de-France en force au Smart city expo world congress de Barcelone",
                "translation" : "Ile-de-france strongly there for the Smart city expo world congress in Barcelone.",
                "href" : "https://www.lejournaldugrandparis.fr/lile-de-france-force-smart-city-expo-world-forum-de-barcelone/",
                "from" : "Le journal du Grand Paris"
            },
            {
                "place" : "Barcelona, Spain",
                "title" : "Huawei creates a brain for a smart city for more than 100 cities with its new technologies",
                "tags" : ["Data", "Events"],
                "stringDate" : "November 15, 2017",
                "href" : "https://www.prnewswire.com/news-releases/huawei-cree-un-systeme-nerveux-pour-ville-intelligente-pour-plus-de-100-villes-avec-ses-nouvelles-tic-657784163.html",
                "from" : "Cision",
                "description" : [
                    "During the Smart City Expo World Congress in Barcelona, several companies presented their system of Smart City Command of Control. Huawei revealed his intelligent Center of operation, which acts as the brain of the smart city.",
                    "Its a real time, very complex interface which combines on the same screen a map of the city, fully informed on the latest changes such as: information on the traffic and from phone data, all the network of video surveillance, security evolving directly according to the events which occur, a supervision of the state of gas and water, the alerts in case of fire and floods.",
                    "Such powerful systems can be controlled at distance.",
                    "In every district are added: fixed data, economic information on the community and the companies, dangerous products, flood-risk areas, places with strong concentration of population."
                ]
            },
            {
                "place" : "-",
                "title" : "Are smart cities incompatible with private life ?",
                "tags" : ["Data", "Privacy"],
                "stringDate" : "November 16, 2017",
                "href" : "https://usbeketrica.com/article/smart-city-inconciliable-vie-privee",
                "from" : "Usbek & Rica",
                "by" : "Demain la ville"
            },
            {
                "place" : "Belmont, USA",
                "title" : "Bill Gates is going to build a smart city in the desert",
                "tags" : ["Future", "Cities", "Project"],
                "stringDate": "November 15, 2017",
                "href" : "https://usbeketrica.com/article/bill-gates-va-construire-une-smart-city-dans-un-desert",
                "from" : "Usbek et Rica",
                "by" : "Maylis Haegel"
            },
            {
                "place" : "-",
                "title" : "Les smart cities sont-elles vraiment intelligentes ?",
                "translation" : "Are smart cities trully smart ?",
                "tags" : ["Debate"],
                "stringDate": "November 27, 2017",
                "href" : "http://www.ladn.eu/tech-a-suivre/habitat-et-villes-connectes/les-smart-cities-sont-elles-vraiment-intelligentes/",
                "from" : "L'ADN",
                "by" : "Mélanie Roosen"
            },
            {
                "place" : "Paris, France",
                "title" : "Paris : Sea Bubbles are expected for 2018 on Seine",
                "tags" : ["Transports"],
                "stringDate" : "November 29, 2017",
                "href" : "http://www.leparisien.fr/info-paris-ile-de-france-oise/transports/les-sea-bubbles-de-nouveau-esperes-en-2018-sur-la-seine-29-11-2017-7422840.php",
                "from" : "Le Parisien",
                "by" : "J.-G.B.",
                "description" : [
                  "Last year, Sea bubbles producers, electric energy bubbles that can float on the water were to abandon their project because of speed limits on the Seine (12km/h) and home port price. However, in November, they got an agreement to experiment sea Bubbles in Paris with a max speed of 30 km/h by the end of Summer 2018.",
                  "Nevertheless, there’s still an issue about charging-up, which might be solved with a drop-minute system on houseboats."
                ]
            }
        ]
    },
    {
        "month" : "December",
        "articles" : [
            {
                "place" : "Vancouver, Canada",
                "translation" : "In Vancouver, a luxury hostel will soon handle its own micro climate",
                "tags" : ["Environment"],
                "stringDate" : "December 22, 2017",
                "href" : "https://usbeketrica.com/article/a-vancouver-un-hotel-de-luxe-genere-son-propre-micro-climat",
                "from" : "Usbek et Rica",
                "by" : "Arnaud Pagès"
            },
            {
                "place" : "France",
                "title" : "French are asking for online administration & smart cities",
                "tags" : ["Online services", "Citizens"],
                "stringDate" : "December 4, 2017",
                "href" : "http://www.lagazettedescommunes.com/538783/les-francais-plebiscitent-ladministration-en-ligne-et-la-smart-city/ ",
                "from" : "Usbek et Rica",
                "by" : "Arnaud Pagès"
            },
            {
                "place" : "Montgenèvre, France",
                "title" : "Montgenèvre, the first mountain smart station",
                "tags" : ["Environment"],
                "stringDate" : "December 3, 2017",
                "href" : "https://www.tourmag.com/Montgenevre-premiere-smart-station-de-montagne_a90394.html",
                "from" : "Tour mag",
                "by" : "Juliette Pic"
            },
            {
                "place" : "-",
                "title" : "Smart City is looking for graduates",
                "tags" : ["Education"],
                "stringDate" : "December 12, 2017",
                "href" : "http://www.lemonde.fr/campus/article/2017/12/12/la-smart-city-cherche-des-diplomes_5228407_4401467.html",
                "from" : "Le monde Campus",
                "by" : "Jessica Gourdon"
            },
            {
                "place" : "-",
                "title" : "World Smart City Awards 2017 : le Cameroun récompensé",
                "tags" : ["Rankings"],
                "stringDate" : "December 19, 2017",
                "href" : "https://happyinafrica.com/societe/world-smart-city-awards-2017-cameroun-recompense ",
                "from" : "Happy In Africa",
                "by" : " Miguel Godonou"
            }
        ]
    },
    {
        "month" : "January",
        "articles": [
            {
                "place" : "-",
                "title" : "Alphabet's sidewalk labs launches a platform for making the city of tomorrow",
                "tags" : ["Transports", "Apps"],
                "stringDate" : "January 1, 2018",
                "href" : "https://www.wired.com/story/alphabet-sidewalk-labs-coord-city-of-tomorrow/",
                "from" : "Wired",
                "by" : "Aarian Marshall"
            },
            {
                "place" : "-",
                "title" : "What 100 Cities Are Learning From Each Other By Sharing Their Data",
                "tags" : ["Data", "Sharing"],
                "stringDate" : "January 18, 2018",
                "href" : "https://www.fastcompany.com/40518004/what-100-cities-are-learning-from-each-other-by-sharing-their-data ",
                "from" : "Fast Company",
                "by" : "Ben Paynter"
            },
            {
                "place" : "Arizona, USA",
                "title" : "Bill Gates smart City is controversial",
                "tags" : ["Debate"],
                "stringDate" : "January 4, 2018",
                "href" : "https://www.letemps.ch/economie/smart-city-bill-gates-larizona-polemique",
                "from" : "Le Temps",
                "by" : "Loïc Pialatr",
                "description" : [
                  "Bill Gates, the Microsoft co-founder, just bought a 10 000 hectares field in Arizona desert to build a futuristic city. This smart city will be named Belmont, after the real estate developer that pilots the project: Belmont Partners. This city must serve as a model for future sustainable city development and shows itself as an answer to urban overpopulation that will be seen around 2050."
                ]
            },
            {
                "place" : "-",
                "title" : "Average cities have a right to smart cities, too",
                "tags" : ["Cities"],
                "stringDate" : "January 11, 2018",
                "href" : "http://www.lagazettedescommunes.com/544166/les-villes-moyennes-aussi-ont-droit-a-la-smart-city/ ",
                "from" : "La gazette des communes",
                "by" : "Martine Courgnaud - Del Ry"
            },
            {
                "place" : "Shenzen, China",
                "title" : "Shenzen : when China awakes as a Smart City",
                "tags" : ["Cities"],
                "stringDate" : "January 30, 2018",
                "href" : "https://www.villeintelligente-mag.fr/Shenzhen%C2%A0-quand-la-Chine-s-eveille-a-la-Smart-City_a422.html",
                "from" : "Ville Intelligente",
                "by" : "Yannick Sourisseau"
            },
            {
                "place" : "Shenzen, China",
                "title" : "9 more cities added to Smart City Mission, total now 99",
                "tags" : ["Cities", "Rankings"],
                "stringDate" : "January 19, 2018",
                "href" : "https://timesofindia.indiatimes.com/india/9-more-cities-added-to-smart-city-mission-total-now-99/articleshow/62570828.cms",
                "from" : "The times of India",
                "description": [
                  "Three cities of Uttar Pradesh are among nine chosen in the latest round of the Centre's flagship Smart City Mission, Union minister of housing and urban affairs Hardeep Singh Puri said on Friday.",
                  "The nine cities chosen in the fourth round are - Bareilly, Moradabad and Saharanpur in Uttar Pradesh, Erode in Tamil Nadu, Bihar Sharif in Bihar, Silvasa in Dadra and Nagar Haveli, Diu in Daman and Diu, Kavarati in Lakshdweep and Itanagar in Arunachal Pradesh."
                ]
            }
        ]
    },
    {
        "month" : "February",
        "articles" : [
            {
                "place" : "China",
                "title" : "Chinese police now uses facial recognition glasses",
                "tags" : ["Control", "Ethics"],
                "stringDate": "February 17, 2018",
                "href" : "https://pix-geeks.com/police-chinoise-lunettes-connectees-reconnaissance-faciale/ ",
                "from" : "Journal du Geek",
                "by" : "Anthony Brogat",
                "description" : [
                    "In China, the police do not give a single chance to the fugitives to run away. Connected glasses with facial recognition scan the faces and allow a real time identification.",
                    "But could those glasses also strengthen the power of the Chinese government? China has set up the biggest network of surveillance in the world with its 170 million security cameras. For information, 400 million cameras will be added in the next 3 years."
                ]
            },
            {
                "title" : "6 technologies forecast for 2018",
                "stringDate": "February 4, 2018",
                "transports" : ["AI", "Transports", "Autonomous cars", "IOT"],
                "href" : "https://lepetitjournal.com/bucarest/actualites/info-partenaire-orange-6-previsions-technologiques-pour-2018-227216",
                "from" : "Le petit journal",
                "by" : "Innovation et technologie avec Orange",
                "description" : [
                  "The company Orange forecast technologies for 2018 : Digital identity (by biometric recognition), drones to protect the environment, augmented reality used in other fields that games, smart houses, smart cities to reduce pollution and water and energy consumption and AI in self-driving cars."
                ]
            },
            {
                "place" : "-",
                "title" : "What Self-Driving Cars Could Learn From Air Traffic Control",
                "tags" : ["Autonomous cars", "Citizens", "AI", "Anticipation"],
                "stringDate": "February 9, 2018",
                "transports" : ["AI", "Transports", "Autonomous cars"],
                "href" : "https://www.fastcodesign.com/90159998/what-self-driving-cars-could-learn-from-air-traffic-control",
                "from" : "FastcoDesign",
                "by" : "Katharine Schwab",
                "description" : [
                    "Connected digital safety grid, where infrastructure sensors, pedestrians’ devices, and the whole network of self-driving cars work together as a system to ensure that the cars themselves never have to make any kind of moral decision at all.",
                    "AI can then coordinate all the data, communicate it back out to the system, and ensure that if someone even veers toward the street unexpectedly, the entire system is aware of it and can react in such a way that no one gets hurt"
                ]
            },
            {
                "place" : "-",
                "title" : "5 Ways Artificial Intelligence Can Help Save The Planet",
                "stringDate": "February 12, 2018",
                "tags" : ["AI"],
                "href" : "https://www.fastcompany.com/40528469/5-ways-artificial-intelligence-can-help-save-the-planet",
                "from" : "FastCompany",
                "by" : "Katharine Schwab",
                "description" : [
                    "Imagine ways AI can help save the planet? The idea is to manage oceans and forests more effectively. Artificial Intelligence can sense, think, learn, and act on their own. Why should we use AI? First of all, AI systems are flexible and they can do more work, be in more places, than humans.",
                    "Sources are disparate. That’s where autonomous systems come in.",
                    "Imagine, renewable energies such as solar and wind, which have the advantage of being carbon-free and ubiquitous. Situated in villages and towns, those energies are situated just where local people needs them the most. AI can optimize those energies, and make them decentralized, autonomous. Similarly, AI will allow for a more decentralized water system, driven by sensors and new technologies like blockchain.",
                    "In short, AI can deal with the intermittency of renewables, optimize them an make them autonomous. "
                ]
            },
            {
                "place" : "-",
                "title" : "A smarter smart city",
                "stringDate" : "February 21, 2018",
                "href" : "https://www.technologyreview.com/s/610249/a-smarter-smart-city/",
                "from" : "MIT Technology Review",
                "by" : "Elizabeth Woyke",
                "description" : [
                  "Alphabet's Sidewalk Lab is going to transform an underutilized part of Toronto into one of the most innovative city neighborhood, called Quayside.",
                  "In this new smart city, driverless cars, smart road controls, robots and many other new technologies are going to replace what we've known today in our city.",
                  "The project will start with a 12 acres plot owned by a Canadian local development agency called Waterfront, it is expected to house 5,000 people. If everything goes well, it would be expanded to more than 700-acres. There's also the possibility to replicate this city in other Canadian cities.",
                  "Sidewalk thinks this city rather like a smartphone: it's just a platform that provides basic tools. Users can configure it and it will reflect people's personality.",
                  "For instance, Sidewalk hasn't yet figured out the business of Quayside. The data they gathered will not be able to be traced back to the individuals, those data will all be stored on a collective repository that entrepreneurs and companies could draw on to make their own product or services for Quayside.",
                  "The project will only succeed if it convinces Torontonians that it can offer solutions to many urban problems."
                ]
            },
            {
                "place" : "USA",
                "title" : "Smart Roads Could Protect Us From Self-Driving Car Crashes",
                "stringDate" : "February 23, 2018",
                "tags" : ["Smart roads"],
                "href" : "https://www.fastcodesign.com/90160958/smart-roads-could-protect-us-from-self-driving-car-crashes",
                "from" : "FastcoDesign",
                "by" : "Katharine Schwab",
                "description" : [
                    "What happens if a pedestrian unexpectedly jumps out in front of a self-driving car? Designers in San Fransisco have find a way to solve this problem by creating a smart infrastructure system with warning lights, street illumination, and a fully reactive road (fully magnetized). With the belief that self-driving cars will be fully dedicated to protecting their passengers.",
                    "Even if the cars are smart and connected, doesn’t mean the people are smart and connected. This is why a laser projection from the car acts as a warning sign for cyclist and walkers. The roads will be illuminated as well and they will react to where people or cars are going to."
                ]
            },
            {
                "place" : "France",
                "title" : "Gobee.bike leaving, the result of a french civism",
                "tags" : ["Transports", "Sharing", "Apps"],
                "stringDate" : "February 26, 2018",
                "href" : "http://www.lefigaro.fr/conso/2018/02/26/20010-20180226ARTFIG00091-depart-de-gobeebike-le-resultat-d-un-civisme-a-la-francaise.php",
                "from" : "Le Figaro",
                "by" : " Juliette Singeot",
                "description" : [
                    "The Hong-Kong company of self-service bikes stops its activity in France. In cause: the  robbery and the damages of his bicycles. But what exactly does it mean?",
                    "First of all, this behavior is rather revealing of the French society. There is no respect anymore. Secondly, poor quality together with an application that did not work well, causes frustration and bad user experiences.",
                    "Together, those connected bikes were a real disaster in Europe. While in Hong-Kong they work great. Some things just work better in their city of origin."
                ]
            },
            {
                "place" : "-",
                "title" : "These Savvy Cities Are Using Tech To Spark Citizen Engagement",
                "tags" : ["Citizens", "Cities"],
                "stringDate" : "February 7, 2018",
                "href" : "https://www.fastcompany.com/40526644/these-savvy-cities-are-using-tech-to-spark-citizen-engagement",
                "from" : "Fast Company",
                "by" : " FastCo Works",
                "description" : [
                  "As a non-profit organization, City of Service is seeking the new way of citizen engagement. They help to bring up digital and analog services to improve the local project on a worldwide scale.",
                  "After the global financial crisis, the Greek economy was a true disaster. Most Greeks don't trust their government anymore due to the severe corruption problem. Unable to count on the government for even basic services, Athenians developed a platform Synthia. It helps citizen groups to submit/communicate their project with their government corresponding agencies, and all the results are trackable for the public.",
                  "In San Jose, citizen volunteers use a texting-based system to help solve the housing issues for its poorer residents. With the help of the City of Service, this system is based on the Citizen Sourced Data toolkit, which is simple for other cities to replicate San Jose's initiative.",
                  "In Anchorage, Alaska, the Mayon Ethan Berkowitz launched the city's Open Data Portal to share the work of local government agencies. It helps people to become more informed about their local services and gives citizens insight into the efficacy of government and community efforts.",
                  "City of service is always looking for the next great idea of changing citizens' participation in their local community."
                ]
            },
            {
                "place" : "-",
                "title" : "These 9 Cities Are Certified Government Data Pioneers",
                "tags" : ["Cities", "Data", "Rankings"],
                "stringDate" : "February 2, 2018",
                "href" : "https://www.fastcompany.com/40525068/these-9-cities-are-certified-government-data-pioneers",
                "from" : "Fast Company",
                "by" : "Ben Paynter",
                "description" : [
                  "In 2016, Los Angeles decide to create a better waste sorting by analysing first the biggest problem areas. The result “Clean Streets Index” an accessible map that has encouraged the city to stay accountable and make progress.",
                  "Boston’s CityScore system deploys an online scoreboard that charts city responses times for fixing potholes and cleaning up graffiti, as well as ambulance response times, and whether the homicide rate is improving. Kansas City, Missouri, meanwhile deploys quarterly public satisfaction surveys that have led the city toward multimillion dollar projects that battle blight and are aiming to fix its roads and bridges.",
                  "All of these places are among the first nine cities to earn Bloomberg Philanthropies’ What Works Cities Certification, a national standard honoring metros that have launched excellent data collection policies and use evidence-backed strategies in governance. Bloomberg’s goal has always been for each place to test new theories of better governance, and then share the results with others to speed change.",
                  "Smart-Data City Solutions, a Harvard initiative that’s also affiliated with Bloomberg, has also released a case study with more examples of what top achievement should look like."
                ]
            }
        ]
    },
    {
        "month" : "March",
        "articles" : [
            {
                "place" : "Lyon, France",
                "title" : "Lyon : Why Indigo thinks it should succeed while Gobee.Bike failed",
                "tags" : ["Transports", "Sharing", "Apps", "Citizens"],
                "stringDate" : "March 13, 2018",
                "href" : "https://www.20minutes.fr/lyon/2236367-20180312-lyon-pourquoi-indigo-persuade-reussir-o-gobeebike-plante",
                "from" : "20 minutes",
                "by" : "Caroline Girardon",
                "description" : [
                  "After the failure of GobeeBike, a shared bike self-service and without parking, further to damaging and robberies, Indigo tries out to get into this field in Lyon by improving the service.",
                  "Working in tandem with local authorities they chose to forbid the bikes dropping on sidewalks and public places. Those who do not respect this criterion will be blacklisted after the 4th for at least few months. Finally, they put together a participative gaming system based on positive and negative point to raise awareness about using correctly the service. It will also allow them to swap those points for gifts for vouchers if they report a bike badly parked or damaged or if they park in a safe area.",
                  "As GoBee.bike, users must download and subscribe on the app Indigo Weel, then they can unlock a bike by scanning its QR Code, which is not secured as some have found a way to break the system to unlock lockers and get free bikes. Indigo app creators believe in human civism: they think that if they give them good bikes in the right place they will use them the right way."
                ]
            },
            {
                "place" : "Ohio, USA",
                "title" : "This Smart Paint Talks To Canes To Help People Who Are Blind Navigate",
                "tags" : ["Smart roads", "Transports", "IOT"],
                "stringDate" : "7 March 2018",
                "href" : "https://www.fastcompany.com/40537928/this-smart-paint-talks-to-canes-to-help-people-who-are-blind-navigate",
                "from" : "Fast Company",
                "by" : "Adele Peters",
                "description" : [
                  "The Ohio State School for the Blind is pioneering new technology that causes canes to vibrate when it touches lines of traffic paint. As the company explored how the paint could be used with autonomous cars–the paint could, for example, help a car recognize an intersection or lane, or provide markers that make GPS much more accurate–they realized that the paint could also be useful for people who are blind. The lines will be made of smart paint : nanocrystals that can emit a unique light signature, which a sensor added to the tip of a cane can activate and then read. ",
                  "The University is also thinking about providing blind people with guidance as they move down a sidewalk or guidance about whether or not they’ve arrived at a bus stop or at a certain destination. The paint could help someone identify, for example, if they are standing on the northwest or southwest corner of an intersection, or the exact location of an entrance to a building. The paint could also be used with other navigation tools. There may be even a point where a smartphone (with Google maps) is connected to the paint speaks to the user.",
                  "The smart pain would be affordable as it wouldn’t cost much more than actual paints and the tip added to a cane, too, would be cheap to produce."
                ]
            },
            {
                "place" : "-",
                "title" : "Flying taxis are becoming a reality",
                "tags" : ["Transports"],
                "stringDate" : "March 21, 2018",
                "from" : "Science et vie",
                "description" : [
                    "Small autonomous, electric aircrafts who take-off and can land in a vertical way, seem now ready to take on board up to three passengers for a short route through the urban cities.",
                    "Imagine a 90 minutes road trip by car, who would take 8 minutes with an Uber air. The company already plans spreading between 500 and 1000 of these flying taxis in the congested megalopolises. To do this, Uber partners with NASA and the industrialists. They complete their first demonstrations in Dallas and in Dubai before 2020, and the first commercial flights before 2030."
                ]
            },
            {
                "place" : "-",
                "title" : "Apple Maps just added bike-sharing data for 175 cities",
                "tags" : ["Transports", "Data", "Sharing", "Apps"],
                "stringDate" : "March 21, 2018",
                "from" : "Fast Company",
                "href" : "https://www.fastcompany.com/40543224/apple-maps-just-added-bike-sharing-data-for-175-cities",
                "by" : "Mark Sullivan",
                "description" : [
                  "An Apple Maps feature went live on March 12, 2018, with bike-sharing data for more than 175 cities in 36 countries. The feature is not complete yet as the list of supported bikes isn’t definitive but Apple may add more in the future.",
                  "The maps app lists Citi Bike in NYC, Divvy in Chicago, Biketown in Portland, BIXI in Montreal, and Velib in Paris.",
                  "The new feature could be very useful for people visiting strange cities who want to bike around to see the sites. This goes with the idea of connecting transports into a city and sharing data for the citizens good."
                ]
            },
            {
                "place" : "-",
                "title" : "Offices/farm tower is in progress",
                "tags" : ["Environment"],
                "stringDate" : "March 21, 2018",
                "from" : "Science et vie",
                "description" : [
                    "DA Swedish tower of 60m of height intended to welcome offices (desks) and farms. Those towers will produce food for 5000 people. The construction should end in 2020."
                ]
            },
            {
                "place": "France",
                "title" : "MoodWalkr, une appli pour se promener à la carte",
                "tags" : ["Apps"],
                "translation" : "Moodwalker, an app to get personnalized walks",
                "stringDate" : "March 26, 2018",
                "href" : "https://rcf.fr/la-matinale/moodwalkr-une-appli-pour-se-promener-la-carte",
                "from" : "RCF La matinale",
                "by" : "Vincent Belotti",
                "description" : [
                    "Its name is MoodWalkr : A new application made in France, which according to your desires suggests you visiting special places in town. The app is collaborative, free and analyze the data and maps them."
                ]
            },
            {
                "place" : "-",
                "title" : " Mini drones will replace CCTV",
                "tags" : ["Control", "IOT"],
                "stringDate" : "March 30, 2018",
                "from" : "Science et vie",
                "description" : [
                    "Drones who specializes in parcel delivery, could make their appearance soon. These drones are greener than the classical road transport, especially for light packages in the capitals.",
                    "But that's not all. Thanks to the progress of the miniaturization of drones, drones no bigger than a hummingbird can soon replace security cameras: watch and inform the traffic, keep an eye on hostile acts … This questions a permanent under surveillance society, especially if these drones can soon see through walls thanks to a high-tech scanner using simple Wi-Fi waves."
                ]
            },
            {
                "place" : "-",
                "title" : "Bioluminescence will give life to city lights",
                "tags" : ["Environment", "Energy"],
                "stringDate" : "March 30, 2018",
                "from" : "Science et vie",
                "description" : [
                    "Do you know bioluminescence? It is that special capacity from some living beings such as fireflies, to create some light. Several laboratories managed to transform vegetables into new lights of the city! It is soft, it is beautiful, and it consumes no electricity. If so, the lights of our cities as those from our interiors will be revolutionized."
                ]
            },
            {
                "place" : "-",
                "title" : "Houses will be entirely printed",
                "tags" : ["Environment", "Houses"],
                "stringDate" : "March 30, 2018",
                "from" : "Science et vie",
                "description" : [
                    "Imagine houses with the most complex forms requiring no human labour and livable in short deadlines?",
                    "Last September, a first house of 95m height was built in France by 3D printers. In 10 years, 3D printing is expected to revolutionize the sector of the building: robots will also be able to print the electric wiring, the insulation, the plumbing, and many more."
                ]
            },
            {
                "place" : "-",
                "title" : "Autonomous car will actually replace normal cars",
                "tags" : ["Transports", "Autonomous cars"],
                "stringDate" : "March 30, 2018",
                "from" : "Science et vie",
                "description" : [
                    "The Tesla accidents showed us that, even the most ultra-sophisticated algorithms, cannot guarantee a zero risk. A car behaves according to examples of which it was fed.",
                    "Yet, at the moment, it is almost impossible to plan all the situations. This is the way Google simulate one thousand accidents to plan algorithms which, in 2030, shall pilot totally our cars."
                ]
            },
            {
                "place" : "Alger, Algérie",
                "title" : "These projects that will make Casa a true Smart City",
                "tags" : ["Test"],
                "href" : "http://www.aps.dz/sante-science-technologie/71824-alger-smart-city-mise-en-place-de-deux-laboratoires-a-ciel-ouvert-pour-tester-les-solutions-innovantes",
                "stringDate" : "March 31, 2018",
                "from" : "Algérie Presse Service"
            },
            {
                "place" : "-",
                "title" : "Datas contribute to the smart city",
                "tags" : ["Data"],
                "href" : "https://www.villeintelligente-mag.fr/Les-donnees-numeriques-contribuent-a-l-intelligence-de-la-ville_a475.html",
                "stringDate" : "March 28, 2018",
                "from" : "Ville intelligente - Mag",
                "by" : "Tony Cavadas"
            },
            {
                "title" : "In Dijon, the debit card becomes a transport card for the first time in France",
                "tags" : ["Transports"],
                "href" : "https://www.usine-digitale.fr/article/paiement-sans-contact-a-dijon-la-carte-bancaire-devient-pour-la-premiere-fois-en-france-un-titre-de-transport.N672569",
                "stringDate" : "March 27, 2018",
                "from" : "L'usine Digitale",
                "by" : "Antonin Tabard"
            },
            {
                "place" : "Bordeaux, France",
                "title" : "Smart City Bordeaux : the 4 avril programme is precising",
                "tags" : ["Events"],
                "href" : "https://objectifaquitaine.latribune.fr/evenements/2018-03-13/smart-city-bordeaux-le-programme-du-4-avril-se-precise-771683.html",
                "stringDate" : "March 13, 2018",
                "from" : "La tribune",
                "by" : "Mikaël Lozano"
            },
            {
                "place" : "China",
                "title" : "China is using AI and facial recognition to fine jaywalkers via text",
                "tags" : ["Control", "Ethics"],
                "href" : "https://www.fastcompany.com/40550856/china-is-using-ai-and-facial-recognition-to-fine-jaywalkers-via-text",
                "stringDate" : "March 28, 2018",
                "from" : "Fast Company",
                "by" : "Michael Groatus",
                "description" : [
                  "Traffic authorities in the Chinese city of Shenzhen have teamed up with an AI firm named Intellifusion to carry out the rather dystopian policing. Already traffic police in the city have been using cameras to identify passing jaywalkers and project their faces and identifying information on large screens located near intersections for all to see, but now Intellifusion is taking its surveillance a step further. The company is partnering with social media platforms including WeChat and Sina Weibo and local mobile phone carriers so it can text jaywalkers the second they offend. Police will also have the option of delivering a ticket and fine on the spot for people who are picked up by the AI system for repeat offenses."
                ]
            },
            {
                "place" : "France",
                "title" : "Consumer Concerns About Self-Driving Cars",
                "tags" : ["Autonomous cars", "Ethics", "Transports", "Citizens", "Debate"],
                "href" : "https://www.statista.com/chart/5950/concerns-about-self-driving-cars/ ",
                "stringDate" : "March 20, 2018",
                "from" : "Statista",
                "by" : "Felix Ritcher",
                "description" : [
                  "Recent events about an autonomous car killing a pedestrian in Arizona have been rising up the debate about whether it’s safe or not to have self-driving cars. This tragic event must reinforce people opinion about not being comfortable with the idea as already in 2016, 50% of people assumed they wouldn’t feel safe being driven by a self-driving car. "
                ]
            }

        ]
    },
    {
        "month" : "April",
        "articles": [
            {
                "place" : "Paris, France",
                "title" : "Paris and (or is ?) the french lateness : the capital isn’t even on the smart city mondial rankings.",
                "tags" : ["Cities", "Rankings"],
                "stringDate" : "April 3, 2018",
                "href" : "http://www.atlantico.fr/decryptage/paris-et-est-retard-francais-capitale-ne-figure-meme-pas-dans-classement-mondial-villes-intelligentes-jean-marc-sylvestre-3351897.html",
                "from" : "Atlantico Business",
                "by" : "Jean-Marc Sylvestre",
                "description"  : [
                  "While Emmanuel Macron is looking for revitalize the AI field, municipal councillors are analysing the mondial rankings of smart cities. This one explains the french lateness.",
                  "Singapour, Barcelona,  London, San Francisco and Oslo, these cities are in the top 5 of the most smart cities in the world. The ranking is only based on data analysis : firstly on their quality.",
                  "Singapour shines through its tranport plan, its hygiene and its technologies that allow to harvest a lot of data, Barcelona through its sustainable plans as well as London, San Fransisco and Oslo.",
                  "Smart cities are requiring sophisticated computing equipments, collective equipments and an adapted urban planning, and it is the first time that the french investment is that much considerable (1.5 billions euros until 2022)."
                ]
            }
        ]
    },
    {
        "month" : "Other sources",
        "articles" : [
            {
                "title" : "Sense City",
                "href" : "http://sense-city.ifsttar.fr/",
                "from" : "Sense City, IFSTAR"
            },
            {
                "title" : "Huawei Smart Cities",
                "href" : "http://e.huawei.com/fr/solutions/industries/smart-city",
                "from" : "Huawei"
            },
            {
                "title" : "Supertrees",
                "stringDate" : "July/August, 2014",
                "href" : "https://www.theatlantic.com/magazine/archive/2014/07/supertrees/372283/",
                "from" : "The Atlantic",
                "by" : " Sarah Yager"
            },
            {
                "title" : "Humans Do Dumb Things with Smart Cities",
                "stringDate" : "September 15, 2016",
                "href" : "https://www.technologyreview.com/s/602390/humans-do-dumb-things-with-smart-cities/",
                "from" : "Technology Review",
                "by" : " Jamie Condliffe"
            },
            {
                "title" : "Smart cities: How technology will change our buildings | Coen van Oostrom | TEDxBerlin",
                "stringDate" : "October 28, 2016",
                "href" : "https://www.youtube.com/watch?v=hT4ZsaZsEgc",
                "from" : "Youtube",
                "by" : "TedX Talks"
            },
            {
                "title" : "Solar Roads: Can Streets Become Giant Solar Panels? | National Geographic",
                "stringDate" : "Mars 14, 2016",
                "href" : "https://www.youtube.com/watch?v=YQba3ENhlKA",
                "from" : "Youtube",
                "by" : "National Geographic"
            },
            {
                "title" : "Une ville intelligente, c’est quoi ?",
                "translation" : "What is a smart city ?",
                "stringDate" : "December 6, 2016",
                "href" : "http://www.villeintelligente-mag.fr/Une-ville-intelligente-c-est-quoi_a23.html",
                "from" : "Ville Intelligente - Mag",
                "by" : " Yannick SOURISSEAU"
            },
            {
                "title" : "C'est quoi la smart city ? Une introduction à la ville intelligente",
                "translation" : "What is a smart city ? An introduction to the smart city",
                "stringDate" : "Avril 29, 2016",
                "href" : "https://www.opendatasoft.fr/2016/04/29/cest-quoi-la-smart-city-une-introduction-a-la-ville-intelligente/",
                "from" : "Opendata source",
                "by" : "Laurence"
            },
            {
                "title" : "Les défis des smart cities asiatiques",
                "translation" : "Asian smart cities challenges",
                "stringDate" : "June 6, 2017",
                "href" : "http://www.lemonde.fr/tribunes/article/2017/06/02/les-defis-des-smart-cities-asiatiques_5137924_5027560.html",
                "from" : "Le monde",
                "by" : "Jean de Chambure"
            },
            {
                "title" : "A Songdo, en Corée, une ville «techno» au cordeau",
                "translation" : "In Songdo, South Korea, a techno city is failing.",
                "stringDate" : "June 9, 2017",
                "href" : "http://www.liberation.fr/futurs/2017/06/09/a-songdo-en-coree-une-ville-techno-au-cordeau_1575671",
                "from" : "Liberation",
                "by" : "Sibylle Vincendon"
            },
            {
                "title" : "Les 38 destinations phares de l’innovation",
                "translation" : "The 38 destinations of innovation",
                "stringDate" : "September 21, 2016",
                "href" : "http://business.agorize.com/blog/les-38-destinations-phares-de-linnovation-etape-3-lasie-pacifique/",
                "from" : "Agorize",
                "by" : "Anthony Paesani"
            }
        ]

    }
]
